/**
 * Apple Strings File
 * Generated by Twine 0.3.2
 * Language: en
 */

/********** Uncategorized **********/
"Loading..." = "Laden...";

"%@ comments" = "%@ Kommentare";

"%@ votes" = "%@ Stimmen";

"(required)" = "(erforderlich)";

"0 comments" = "0 Kommentare";

"0 votes" = "0 Stimmen";

"1 comment" = "1 Kommentar";

"1 vote" = "1 Stimme";

"2 votes" = "2 Stimmen";

"3 votes" = "3 Stimmen";

"A suggestion with this title already exists. Please change the title." = "Es ist bereits ein Vorschlag mit diesem Titel vorhanden. Bitte ändern Sie den Titel.";

"ADMIN RESPONSE" = "ADMIN-ANTWORT";

"All" = "Alle";

"All Articles" = "Alle Artikel";

"Anonymous" = "Anonym";

"Articles" = "Artikel";

"Back" = "Zurück";

"Cancel" = "Abbrechen";

"Category" = "Kategorie";

"Close" = "Schließen";

"Comment" = "Kommentar";

"Connecting to UserVoice" = "Verbinden mit UserVoice";

"Contact Us" = "Kontakt";

"Contact us" = "Kontakt";

"Continue" = "Fortfahren";

"Description (optional)" = "Beschreibung (optional)";

"Do you still want to contact us?" = "Möchten Sie uns noch kontaktieren?";

"Do you still want to post an idea?" = "Möchten Sie immer noch eine Idee veröffentlichen?";

"Don't save" = "Nicht speichern";

"Done" = "Fertig";

"Email" = "Mail";

"Enter UserVoice password for %@" = "UserVoice-Passwort eingeben für %@";

"Enter your email" = "Mail eingeben";

"Error" = "Fehler";

"Feedback" = "Feedback";

"Feedback & Support" = "FAQ";

"Feedback Forum" = "Feedback-Forum";

"Forgot password" = "Passwort vergessen";

"Hot Ideas" = "Heiße Ideen";

"How can we help you today?" = "Wie können wir Ihnen helfen?";

"How many votes would you like to use?" = "Wie viele Stimmen möchten Sie verwenden?";

"Ideas" = "Ideen";

"1 idea" = "1 Idee";

"%@ ideas" = "%@ Ideen";

"Knowledge Base" = "";

"Load more" = "Mehr laden";

"Matching articles" = "Passende Artikel";

"Matching articles and ideas" = "Passende Artikel und Ideen";

"Matching ideas" = "Passende Ideen";

"Message" = "Nachricht";

"More" = "Mehr";

"Name" = "Name";

"New Ideas" = "Neue Ideen";

"No" = "Nein";

"No, I'm done" = "Nein, ich bin fertig.";

"OK" = "OK";

"Password reset email sent to" = "Mail zum Zurücksetzen des Passworts gesendet an";

"Please enter your email address before submitting your suggestion." = "Bitte geben Sie Ihre Mail-Adresse ein, bevor Sie Ihren Vorschlag absenden.";

"Please enter your email address before submitting your ticket." = "Bitte geben Sie Ihre Mail-Adresse ein, bevor Sie Ihr Ticket absenden.";

"Post" = "Veröffentlichen";

"Post an idea" = "Idee veröffentlichen";

"Post Idea" = "Idee veröffentlichen";

"Posted by %@ on %@" = "Veröffentlicht von %@ am %@";

"powered by" = "powered by";

"Remove votes" = "Stimmen entfernen";

"Save draft" = "Entwurf speichern";

"Search" = "Suchen";

"Send" = "Senden";

"Sign in" = "Anmelden";

"Sorry, there was an error in the application." = "In der Anwendung trat leider ein Fehler auf.";

"Status: %@" = "Status: %@";

"Submit" = "Absenden";

"Success!" = "Erfolg!";

"There appears to be a problem with your network connection, please check your connectivity and try again." = "Es gibt anscheinend ein Problem mit Ihrer Netzwerkverbindung. Bitte prüfen Sie die Verbindung und versuchen Sie es erneut.";

"There was a problem logging you in, please check your password and try again." = "Bei Ihrer Anmeldung gab es ein Problem. Bitte prüfen Sie Ihr Passwort und versuchen Sie es erneut.";

"This application didn't configure UserVoice properly" = "UserVoice ist in dieser Anwendung nicht richtig konfiguriert.";

"Title" = "Titel";

"Title:" = "Titel:";

"Top Ideas" = "Top-Ideen";

"Try again" = "Erneut versuchen";

"User name" = "Benutzername";

"View idea" = "Idee anzeigen";

"View matching articles" = "Passende Artikel anzeigen";

"View matching articles and ideas" = "Passende Artikel und Ideen anzeigen";

"View matching ideas" = "Passende Ideen anzeigen";

"vote" = "Stimme";

"Vote" = "Abstimmen";

"votes" = "Stimmen";

"Was this article helpful?" = "War dieser Artikel hilfreich?";

"Welcome" = "Willkommen";

"When you post an idea on our forum, others will be able to vote and comment on it as well. When we respond to the idea, you'll get notified." = "Wenn Sie eine Idee in unserem Forum veröffentlichen, können auch andere Nutzer darüber abstimmen und Kommentare eingeben. Sie werden benachrichtigt, wenn wir auf die Idee antworten.";

"Would you like to contact us?" = "Möchten Sie uns kontaktieren?";

"Write a comment..." = "Kommentar schreiben...";

"Yes" = "Ja";

"Yes!" = "Ja!";

"Yes, go to my idea" = "Ja, zu meiner Idee";

"Yes, go to my message" = "Ja, zu meiner Nachricht";

"You have %i votes left" = "Sie haben noch %i Stimmen";

"You have not posted your idea. Are you sure you want to lose your unsaved data?" = "Sie haben Ihre Idee nicht veröffentlicht. Möchten Sie Ihre nicht gespeicherten Daten wirklich verwerfen?";

"Your idea has been posted on our forum." = "Ihre Idee wurde in unserem Forum veröffentlicht.";

"Your message has been sent." = "Ihre Nachricht wurde gesendet.";

"“Anonymous”" = "\"Anonym\"";

"Powered by UserVoice" = "";

"iOS SDK v%@" = "";
